{
  "akash" : {
    "name": "Акаш",
    "info": "<p>Я – целитель, энерго и релаксотерапевт, родился и вырос в Индии, Вриндаван. С самого раннего детства обладаю способностью к исцелению людей. С 2014 года Акаш активно путешествую по всему миру помогая, поддерживая и вдохновляя людей на развитие и движение к высоким целям.</p>\n<p>В своей работе использую широкий арсенал методик, помогая избавиться от блоков как физического, так и ментального, эмоционального и духовного плана, в числе которых:</p>\n<p>• Пранахилинг (в группе, дистанционно, индивидуально);</p>\n<p>• Энергетическая растяжка;</p>\n<p>• Энергетическая терапия Touch of heart;</p>\n<p>• Регрессия;</p>\n<p>• Балансировка полярностей и многое другое.</p>\n"
  },
  "kuchevskaya" : {
    "name": "Екатерина Кучевская",
    "info": "<p>Проводить занятия в группах начала с 2010 года. Во время занятий уделяю большое внимания отстройке асан. Прибегаю к помощи дополнительных материалов, которые позволяют в полной мере ощутить эффект от выполнения упражнений, даже если вы не являетесь обладателем гибкого тела. На занятиях для беременных уделяю внимание статическим упражнениям с обязательным использованием дополнительных материалов, которые обеспечивают женщинам безопасность на разных сроках беременности.</p>\n<p>Регулярно обучаюсь у старших преподавателей йоги Б.К.С. Айенгара (Ульмасбаевой Елены, Ковалева Константина, Шатлановой Марии) в Московском Центре йоги Айенгара. Прошла курсы в Учебном центре Московского Центра йоги Айенгара для подготовки и повышения квалификации сертифицированных преподавателей йоги, по окончании получила Сертификат «преподаватель уровня базовый 2».</p>\n"
  },
  "filimonova" : {
    "name": "Любовь Филимонова",
    "info": "<p>Имею два диплома - от Балтийского института йоги (Калининград, ректор Полтавцев И.Н.) и от школы Айенгара (Пуна).</p>\n<p>Веду занятия йоги более 25 лет. Предпочтение отдаю таким вопросам, как</p>\n<p>- Техника и правильная постановка асан с точки зрения анатомии и физиологии человека для наилучшего эффекта;</p>\n<p>- Детализация техники выполнения асан в теории и на практике;</p>\n<p>- Информация о каждой асане (терапевтическое воздействие и работа мышц);</p>\n<p>- Основные ограничения и показания; травмабезопастность.</p>\n<p>- Корректная работа с позвоночником и суставами.</p>\n<p>- Техника безопасности</p>\n<p>- Использование подручных средств для корректировки асан с терапевтической целью.</p>\n<p>Очень люблю группы, когда люди уже вполне осознанно подходят ко всем событиям в своей жизни.</p>\n<p>Я уверена, что йогой могут заниматься практически ВСЕ, правда, очень внимательно подбирая упражнения для своих индивидуальных особенностей и потребностей.</p>\n"
  },
  "rahley" : {
    "name": "Ирина Рахлей",
    "info": "<p>Мои занятия подойдут для людей любого уровня подготовки. К построению занятия отношусь творчески, использую как статические (асаны), так и динамические упражнения (вьяямы), дыхательные техники, массажные техники, визуализацию и работу с метафорой. Ориентируюсь на самочувствие и уровень подготовки группы. Большое внимание уделяю безопасности и оздоровлению позвоночника. Основной принцип – это ненасилие и радость от практики. Я, в свою очередь, стараюсь уделить внимание каждому клиенту и радуюсь, когда люди уходят с улыбкой.</p>\n<p>На сегодняшний день я – сертифицированный инструктор по хатха-йоге, йогатерапевт, с 2016 г сертифицированный преподаватель по йоге в воздухе, миофасциальному релизу с использованием гамака, инструктор по системе пилатес, инструктор групповых программ по гимнастике для беременных, сертифицированный преподаватель по йоге в воздухе для детей, преподаватель семейной йоге, энергомассажист</p>\n"
  },
  "stashkevich" : {
    "name": "Анастасия и Андрей Сташкевич",
    "info": "<p>Мы мастера глубинных звуковых, голосовых, Родовых практик и погружений, работают с намерением и запросом, в том числе по своим авторским методикам и программам. Так же Анастасия проводит женские практики. Вместе проводим практики для пар, семей, детей родителей.</p>\n<p>Сеанс энергозвукоисцеления – это сеанс глубинной практики и исцеления на всех уровнях структур и систем человека, а также глубокий массаж всех внутренних систем органов (частотное воздействие на клеточном уровне), тканей, всего тела и возможность отдохнуть от навязчивых мыслей, а также искоренить глубинные, корневые причины возникновения блоков и зажимов в теле и сознании.</p>\n<p>Создаём условия и пространство для выхода из безвыходной ситуации и обретения своего истинного ресурса благоприятным и безопасным образом для себя и мира.</p>\n<p>У нас есть много различных сертификатов и дипломов.Регулярно обучаемся и образовываемся в профессиональной сфере.</p>\n"
  }
}