{
  "rahle" : {
    "name": "Ирина Рахле",
    "info": "<p>Все мы в течение своей жизни совершаем миллионы движений. Но можем ли мы сказать сколько из них мы совершаем осознанно, с чётким пониманием и желанием того, что мы делаем? Даже такие движения, как поднятие руки или шаг, которые уже давно записаны в нашу память, с течением времени могут видоизменяться. Мы живём в очень стремительном мире и часто уже не можем различить наши собственные желания от тех установок, которые накладывает на нас социум. Давайте вспомним какими мы были в детстве. Мы познавали этот мир через движения, через созерцание, через прикосновения, пробовали на вкус, издавали и улавливали звуки, вдыхали ароматы. А сейчас мы повзрослели и всё чаще забываем о самом главном инструменте, которым наградила нас природа, о нашем теле. В суете современного мира мы утрачиваем связь с собственным телом, с собой. И тело теряет былую чувствительность, так как с течением времени мы пытаемся вместить в него множество непроявленных эмоций, вынашиваем обиды, берём на себя чрезмерную ответственность, не уделяем достаточного внимания отдыху, занимаемся нелюбимым делом, действуем вопреки своим желаниям, а оно, в свою очередь, отвечает нам болью. А ведь тело постоянно разговаривает с нами, и сигнализирует: «А может пора остановиться, унять внутренний диалог, переключить внимание, выдохнуть, расслабиться и послушать тишину внутри себя?» Слушая своё тело, мы способны влиять на события в нашей жизни, так как оно всегда нам указывает верный путь.</p>\n<p>Предлагаю начать знакомство со своим телом и привести к гармонии взаимодействие между телом, душой и разумом.</p>\n<p>Все мы в жизни стремимся к равновесию. Но невозможно определить, что же такое равновесие не пошатнувшись. Порой, необходимо утратить баланс, выйти из зоны предполагаемого комфорта, чтобы раскрыть в себе новые грани.</p> \n<p>И поэтому я приглашаю вас на свои занятия хатха-йогой.</p>\n<p>Мои занятия подойдут для людей любого уровня подготовки. Сбалансированная мягкая практика, терапевтичная, но и не исключена силовых элементов, соблюдая принципы травмобезопасности. К построению занятия отношусь творчески, использую как статические (асаны), так и динамические упражнения (вьяямы), дыхательные техники, массажные техники, визуализацию и работу с метафорой. Ориентируюсь на самочувствие и уровень подготовки группы. Большое внимание уделяю безопасности и оздоровлению позвоночника. Основной принцип – это ненасилие и радость от практики. Мы учимся работать на свои 100% осознанно, с любовью и вниманием к своему телу. Я, в свою очередь, стараюсь уделить внимание каждому клиенту и радуюсь, когда вы уходите с занятий с улыбкой!</p>\n\n<p>С любовью и благодарностью, Ирина Рахлей!</p>\n<p>Образование:</p>\n<p>Инженерно-педагогический факультет БНТУ, курсы по подготовке инструкторов хатха-йоги на базе Белорусского государственного университета физкультуры, семинары международного фонда «Искусство жизни» по освобождению от стрессов и управлению эмоциями, обучение в профессиональной школе по подготовке инструкторов РБ «Grantello Fitness School» по теме «Фитнес и беременность», курс перинатальной практики «Искусство рождения», воркшоп по теме «Особенности тренировки с беременными», курсы обучения по энергетическому массажу «Прикосновение сердца» и «Пробуждение», семинар «Йогатерапия позвоночника», курс обучения основам йогатерапии «Азбука йоги», тренинг для преподавателей «Йога в воздухе. Базовый» с правом ведения групповых и индивидуальных занятий по йоге в воздухе (Сертификат Международной школы Йоги в воздухе), курс «Функциональная анатомия», семинар фитнес-скрининг (тело, как биомеханическая модель, глобальная и локальная оценка опорно-двигательного аппарата, законы компенсации, принципы построения занятий с учётом дисфункций клиентов) в профессиональной школе по подготовке инструкторов, тренинги «Йога в воздухе для детей», «Миофасциальный релиз с гамаком», «Фитнес с гамаком», семинар «Психосоматическая корррекция с гамаком», самопознание, семинар «Йога мама+малыш».</p>\n"
  }
}